Repository: lliurex/lliurex-moving-editor
Catalog: lliurex-po/lliurex-moving-editor/*.po
Languages: es

source: Rule Editor
es: Editor de reglas

source: Name
es: Nombre

source: Icon
es: Icono

source: Change icon
es: Cambiar icono

source: Add a new pattern
es: Añade un nuevo patrón

source: Delete current pattern
es: Elimina el patrón

source: Icon selection
es: Selección de icono

source: Moving profiles setup
es: Editor de perfiles móviles

source: Profiles
es: Perfiles

source: Add a new profile
es: Añade un nuevo perfil

source: Delete current profile
es: Elimina el perfil

source: Duplicate current profile
es: Duplica el perfil

source: Edit current profile
es: Edita el perfil

source: Profile setup
es: Edición de perfil

source: Add a new rule
es: Añade una nueva regla

source: Remove current rule
es: Elimina la regla

source: Edit current rule
es: Edita la regla

source: Use
es: Usar

source: Profile
es: Perfil

source: Rule
es: Regla

source: Regex
es: Patrón

source: Type
es: Tipo

source: Context
es: Contexto

source: Icon name
es: Icono

source: New profile
es: Añade un nuevo perfil

source: Copy of
es: Copia de

source: (read only)
es: (solo lectura)
